[Pwn_MiddleClass_MSmall_1_Tower DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_MiddleClass_MSmall_1_Tower:DisTweaks_InteractableInterface_12 DisTweaks_InteractableInterface]
m_Name="技師"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

